function Company() {
    return (
      <div>
        <h2>ДОБРО ПОЖАЛОВАТЬ В BLIZZARD</h2>
        <p>Сотрудники Blizzard Entertainment подходят к разработке игр с душой и вкладывают частичку самих себя в каждый проект. Мы неотступно следуем нашим основным ценностям и продолжаем радовать нашу аудиторию потрясающими развлекательными продуктами. Неважно, кто вы и где живете, являетесь ли членом нашего растущего и разнообразного сообщества, работаете ли в одном из наших офисов по всему миру или берете с собой сувенир Blizzard в космос, — мы всегда вам рады.</p>
        <p>Наши ценности
Цель нашей компании — создавать самую потрясающую развлекательную продукцию в истории. Восемь основных ценностей Blizzard Entertainment — это наши убеждения и принципы, выработанные многолетним опытом. Они находят воплощение в повседневной работе и решениях каждого сотрудника.</p>
      <div><h1>Оставайтесь на связи</h1>
      <ul><li>Telegram</li>
      <li>BK</li>
      <li>FACEBOOK</li>
      <li>TWITTER</li></ul></div>
      
      </div>
    );
  }

  export default Company